termite
tmux
htop
nload
bpytop
vifm
bash-completion
stow
xclip

neovim
ctags
clang
the_silver_searcher

git
gcc
make
cmake

firefox
chromium

zathura
zathura-pdf-mupdf

virtualbox
virtualbox-guest-iso

rclone
duplicity
syncthing
seahorse
